export const ProjectData = [
  {
    id: 1,
    src: "assets/png/1.webp",
    title: "პროექტის შესახებ",
    description: `
      ოდესმე გიფიქრია პატარა ოთახზე, რომელში შესვლისას დროსა და სივრცეში იკარგები და საშუალება გეძლევა მომავლის გარკვეული ნაწილი დაინახო? ისეთი იმპულსები მიიღო, რომლებიც სუპერძალებს შეგძენდა?

      მოგესალმებით ილიაუნის კიბერლაბორატორია უნილაბში, რომელიც საშუალებას მოგცემს საკუთარ თავში ახალი შესაძლებლობები, ინტერესები და უნარები აღმოაჩინო, შენ ირგვლივ სამყაროს განვითარების ტემპს ყურადღება არ მიაქციო და თავს ისე შემოუძახო, რომ ხვალ უკვე დროს გაუსწრო და შენს გუშინდელ თავზე სინათლის წლით წინ იყო.
      
      აქ ყველა ერთად ვცდილობთ მომავალში ადამიანის როლს მნიშვნელობა შევძინოთ, რათა ერთი შეხედვით საშიშ, რობოტიზირებულ მომავალში ამომავალი წერტილი კვლავ ადამიანი იყოს. სივრცეში, რომელშიც მომავლის პროფესიები ჩვენთვის უმნიშვნელოვანესია და მათ გარეშე დროში მოგზაურობა მარსზე უჟანგბადოდ გარეშე გაფრენის ტოლფასია.`,
  },
  {
    id: 2,
    src: "assets/png/2.webp",
    title: "გთხოვთ, გაეცნოთ საიტის მოხმარების წესებსა და პირობებს",
    description: `
      მოგესალმებით ილიაუნის კიბერლაბორატორია უნილაბში, რომელიც საშუალებას მოგცემს საკუთარ თავში ახალი შესაძლებლობები, ინტერესები და უნარები აღმოაჩინო, შენ ირგვლივ სამყაროს განვითარების ტემპს ყურადღება არ მიაქციო და თავს ისე შემოუძახო, რომ ხვალ უკვე დროს გაუსწრო და შენს გუშინდელ თავზე სინათლის წლით წინ იყო.

      აქ ყველა ერთად ვცდილობთ მომავალში ადამიანის როლს მნიშვნელობა შევძინოთ, რათა ერთი შეხედვით საშიშ, რობოტიზირებულ მომავალში ამომავალი წერტილი კვლავ ადამიანი იყოს. `,
  },
  {
    id: 3,
    src: "assets/png/3.webp",
    title: "გთხოვთ, გაეცნოთ საიტის კონფიდენციალობის პოლიტიკას",
    description: `
      ოდესმე გიფიქრია პატარა ოთახზე, რომელში შესვლისას დროსა და სივრცეში იკარგები და საშუალება გეძლევა მომავლის გარკვეული ნაწილი დაინახო? ისეთი იმპულსები მიიღო, რომლებიც სუპერძალებს შეგძენდა?

       განვითარების ტემპს ყურადღება არ მიაქციო და თავს ისე შემოუძახო, რომ ხვალ უკვე დროს გაუსწრო და შენს გუშინდელ თავზე სინათლის წლით წინ იყო.

      აქ ყველა ერთად ვცდილობთ მომავალში ადამიანის როლს მნიშვნელობა შევძინოთ, რათა ერთი შეხედვით საშიშ, რობოტიზირებულ მომავალში ამომავალი წერტილი კვლავ ადამიანი იყოს. სივრცეში, რომელშიც მომავლის პროფესიები ჩვენთვის უმნიშვნელოვანესია და მათ გარეშე დროში მოგზაურობა მარსზე უჟანგბადოდ გარეშე გაფრენის ტოლფასია.`,
  },
];
